<h1>Станки JET от официального дилера</h1>
<p>
Дата основания фирмы JET - 1958 год (Швейцария).
</p>
<p>
Компания, проверенная временем, теперь вышла на мировые позиции, выпуская дерево- и металлообрабатывающую технику.
</p>
<p>
 Станки JET производятся в Тайване, Германии, США, Китае и соответствуют стандартам, нормам и ГОСТам.
</p>
<p>
 Такие марки, как: WILTON, Performax, Powermatic входят в состав JET.
</p>
<p>
	 Благодаря профессиональным инженерам оборудование проходит своевременную модернизацию, улучшая при этом качество и характеристики. Появляются новые модели.
</p>